
/* Class = "NSWindow"; title = "Window"; ObjectID = "1"; */
"1.title" = "Window";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "44"; */
"44.title" = "好";

/* Class = "NSTextFieldCell"; title = "Adjust Clip Date and Time"; ObjectID = "48"; */
"48.title" = "调整片段日期和时间";

/* Class = "NSTextFieldCell"; title = "From:"; ObjectID = "103"; */
"103.title" = "从：";

/* Class = "NSTextFieldCell"; title = "To:"; ObjectID = "105"; */
"105.title" = "到：";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "150"; */
"150.title" = "取消";

/* Class = "NSTextFieldCell"; title = "Adjust the date and time of the first clip in the selection (the timing of other clips in the selection shifts accordingly). You can’t undo this command."; ObjectID = "157"; */
"157.title" = "调整所选内容中第一个片段的日期和时间（所选内容中其他片段的时序会相应变化）。此命令不可撤销。";

/* Class = "NSButtonCell"; title = "Change file creation dates as well"; ObjectID = "161"; */
"161.title" = "同时更改文件创建日期";
